Repository: vogonwann/splitcat
Catalog: lib/l10n/app_*.arb
Languages: sr

# bottomNavigationBar_preset
source: Preset
sr: Предефинисано

# bottomNavigationBar_custom
source: Custom
sr: Произвољно

# bottomNavigationBar_multiple
source: Multiple
sr: Вишеструко

# bottomNavigationBar_merge
source: Merge
sr: Спајање

# about_title
source: About Splitcat
sr: O Splitcat-у

# about_version
source: Version
sr: Верзија

# about_developedBy
source: Developed by Ivan JanjiÄ‡
sr: Развио Иван Јањић

# about_github
source: GitHub: vogonwann
sr: Гитхаб: vogonwann

# about_site
source: Site: janjic.lol
sr: Интернет страница: janjic.lol

# about_mastodon
source: Mastodon: wannoye
sr: Мастодон: wannoye

# preset_limit
source: Limit
sr: Ограничење

# global_enterPassword
source: Enter Password
sr: Унесите лозинку

# global_password
source: Password
sr: Лозинка

# global_confirmPassword
source: Confirm Password
sr: Потврдите лозинку

# global_ok
source: OK
sr: У реду

# global_cancel
source: Cancel
sr: Одустани

# global_passwordsDoNotMatch
source: Passwords do not match!
sr: Лозинке се не поклапају!

# global_zipBefore
source: Zip Before
sr: Архивирај

# global_setPassword
source: Set Password
sr: Постави лозинку

# global_split
source: Split
sr: Подели

# global_browseFile
source: Browse File
sr: Одаберите датотеку

# global_browseFiles
source: Browse Files
sr: Одаберите датотеке

# global_splitFile
source: Split File
sr: Подели датотеку

# global_splitFiles
source: Split Files
sr: Подели датотеке

# global_enterChunkSizeInMb
source: Enter chunk size in MB
sr: Унесите величину парчета у MB

# global_sendFile
source: Send File
sr: Пошаљите фајл

# merge_mergeFiles
source: Merge Files
sr: Спој датотеке

# merge_mergeFinished
source: Merge Finished!
sr: Спајање завршено!

# merge_pleaseSelectFilesToMerge
source: Please select files to merge.
sr: Одаберите датотеке за спајаље.

# merge_loadingFilesToMerge
source: Loading files to merge...
sr: Учитавам фајлове за спајање...

# qr_chooseLocationToSave
source: Choose location to save
sr: Одаберите место за чување

# qr_shareViaQrCode
source: Share via QR code
sr: Подели преко QR кода

# qr_transferInProgress
source: Transfer in progress...
sr: Пребацивање у току...

# qr_scanTheQRCodeToDownloadFile
source: Scan the QR code to download a file
sr: Скенирајте QR код да преузмете датотеку
